[{"title": "zatrudnimy ekspedientki do sklepu całodobowego (24/7)\nDąbrowa Górnicza\nNiepełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nWyróżnione\n18 czerwca 2024", "description": "Sieć sklepów piekarniczo-cukierniczych \"Łysa Góra\" obecnie poszukuje osób na stanowisko ekspedientki do sklepu całodobowego (24h/7)Miejsce pracy: Dąbrowa Górnicza ul. Kasprzaka 46Praca III-zmianowa (I zmiana od godz. 5:00-13:00, II zmiana 13:00-21:00, III zmiana 21:00-5:00). Sklep jest czynny 7 dni w tygodniu.Od kandydatów oczekujemy:- aktualnej książeczki SANEPID lub chęci jej wyrobienia (niezbędne)- dyspozycyjności- chęci do pracy- dobrej znajomości języka polskiegoZainteresowane osoby prosimy o przesłanie aplikacji (CV) za pomocą formularza olx.pl zawierającej poniższą klauzulę: Wyrażam zgodę na przetwarzanie danych osobowych zawartych w niniejszym dokumencie do realizacji procesu rekrutacji zgodnie z ustawą z dnia 10 maja 2018 roku o ochronie danych osobowych (Dz. Ustaw z 2018, poz. 1000) oraz zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO).Informujemy, że skontaktujemy się tylko z wybranymi osobami.Kontakt telefoniczny wyłącznie od poniedziałku do piątku, w godzinach 8:00-15:00", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zatrudnimy-ekspedientki-do-sklepu-calodobowego-24-7-CID4-IDRsAaN.html", "owner_id": 1}, {"title": "Przyjmę na dział mięsny Delikatesy centrum na Woli\nWarszawa\n, Wola\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa\nWyróżnione\n02 lipca 2024", "description": "Przyjmę na dział mięsny Panią/Pana w sklepie Delikatesy Centrum na Woli ul Ciołka 10Zakres obowiązków:dbanie o czystość na stanowisku pracyukładnie ladytowaru zamawianie towaru i dbanie o dostępności produktów gazetkowych komunikatywnośćumiejętność pracy w zespoleniwelowanie stratsprawdzanie terminów przydatnościPraca dwu zmianowa, atrakcyjne wynagrodzenie.Mile widziane doświadczenie.Cv proszę przesyłać na mejla", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/przyjme-na-dzial-miesny-delikatesy-centrum-na-woli-CID4-ID10QAtS.html", "owner_id": 1}, {"title": "Konsultant do Salonu T-Mobile w Nowym Dworze Mazowieckim\n5 500 - 8 000 zł / mies. brutto\nNowy Dwór Mazowiecki\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nMiejsce pracy: W siedzibie firmy\nWyróżnione\n10 lipca 2024", "description": "poszukujemy Doradcy Klienta w salonie T-mobile w Nowym Dworze MazowieckimMinimum 1 rok doświadczenia w sprzedażyosoba zatrudniona na tym stanowisku będzie odpowiedzialna za: -sprzedaż produktów T-Mobile-realizację zadań i planów sprzedażowych-pozyskiwanie i profesjonalną obsługę klienta-przestrzeganie procedur i standardówJeśli jesteś:-komunikatywny, posiadasz umiejętności pracy w zespole oraz masz silną motywację do pracy-posiadasz umiejętności identyfikowania potrzeb i oczekiwań klienta-posiadasz znajomość obsługi komputera / MS Office/-masz wykształcenie co najmniej średnieCzekamy na Ciebieoferujemy:- ciekawą pracę-dobre wynagrodzenie-cykliczne szkolenia-dobrą atmosferę w pracyPraca w trybie zmianowym również w soboty / co druga /Wynagrodzenie, pensja + prowizja uzależniona od wyników sprzedażyZainteresowane osoby prosimy o wysłanie CV tylko ze zdjęciemInformujemy, że skontaktujemy się z wybranymi kandydatami.Prosimy o zamieszczenie klauzuli wyrażenia zgody na przetwarzanie danych osobowych.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/konsultant-do-salonu-t-mobile-w-nowym-dworze-mazowieckim-CID4-IDItle6.html", "owner_id": 1}, {"title": "Kierownik HR - Ukraina, Mołdawia - awans po 12 miesiącach\n7 500 - 10 000 zł / mies. brutto\nKatowice\n, Brynów-cz. Wsch.-Osiedle Zgrzebioka\nPełny etat\nUmowa o pracę, Umowa zlecenie\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy, Praca hybrydowa\nKadra kierownicza\n+ 1 inne\nOdświeżono Dzisiaj o 18:18", "description": "TYLKO OSOBY z DOŚWIADCZENIEM !!!Firma BASH Sp. z o.o. zapewniająca kompleksowe wsparcie w czynnościach magazynowych i produkcyjnych na terenie całego kraju poszukuje osoby na stanowisko:Kierownik działu rekrutacji i wdrożeń - rynki: UKRAINA, MOŁDAWIA,Ważne: Ogłoszenie skierowane tylko do osób mogących pochwalić się realnymi osiągnięciami.Miejsce pracy: Katowice- możliwość pracy częściowo zdalnejAdres. Ul. Sobocińskiego 24Szukamy doskonale zorganizowanej osoby, która może pochwalić się dotychczasowymi wynikami w rekrutacji oraz koordynowaniu procesów w agencji pracy.Od kandydatów oczekujemy:doświadczenia w realizacji procesów rekrutacyjnych z rynków: Mołdawia, Ukraina, Uzbekistanwypracowanych kontaktów na wyżej wymienionych rynkachumiejętności pozyskiwania najlepszych kandydatów na rynkuumiejętności tworzenia pozytywnych relacji z kandydatami i zapewnienia najwyższego poziomu jakości procesów rekrutacyjnychdoświadczenia w przeprowadzaniu wywiadów telefonicznych oraz personalnych z wyselekcjonowanymi kandydatami, oceny kompetencji kandydatówdoświadczenia w projektowaniu i wdrażaniu z powodzeniem nowych procesów i narzędzi HRowychskrupulatności w prowadzeniu dokumentacji dotyczącej przebiegu procesu rekrutacjiumiejętności sporządzenia bieżących raportów i analizprawo jazdy kat. BSzukamy osoby, która będzie:samodzielne prowadzić projekty rekrutacyjneznać język polski/ukraiński/rosyjski umożliwiający swobodną komunikacje (warunek konieczny!)stosować nowoczesne oraz niestandardowe metody selekcji i rekrutacjiposiadała umiejętność pracy pod presją czasumiała bardzo dobre zdolności interpersonalneposiadała min. 2 letnie doświadczenie w rekrutacji i selekcjiW zamian możemy zapewnić:możliwość awansu na dyrektora pionu operacyjnego po 12 miesiącach z wynagrodzeniem zaczynającym się od 20 000 zł  ofertę stabilnego zatrudnienia w oparciu o umowę o pracę po okresie próbnymniekorporacyjny klimat pracymożliwość pracy hybrydowejniezbędne narzędzia pracysamochód służbowy po 6 miesiącach, również do celów prywatnychotwartą atmosferę pracy, dużą życzliwość i wsparcieUprzejmie informujemy, że skontaktujemy się z wybranymi Kandydatami. Prosimy o dołączenie do aplikacji klauzuli:Wyrażam zgodę na przetwarzanie moich danych osobowych dla potrzeb niezbędnych do realizacji procesu rekrutacji (zgodnie z ustawą z dnia 10 maja 2018 roku o ochronie danych osobowych (Dz. Ustaw z 2018, poz. 1000) oraz zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO)).", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kierownik-hr-ukraina-moldawia-awans-po-12-miesiacach-CID4-ID10HmjZ.html", "owner_id": 1}, {"title": "Doradca w salonie jubilerskim W.Kruk\n4 200 - 6 100 zł / mies. brutto\nOława\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 18:17", "description": "W.KRUK jest najstarszą marką jubilerską w Polsce. Istnieje od 1840 roku. Nasza historia to nasza duma i najważniejsze dziedzictwo. W ponad 115 salonach firmowych na terenie całego kraju W.KRUK oferuje najwyższej jakości złotą i srebrną biżuterię, brylanty, kamienie szlachetne oraz autorskie kolekcje, inspirowane najnowszymi trendami w modzie. Do naszego salonu w Galerii Oławskiej w Oławie  poszukujemy osoby na stanowisko: Doradca Klienta w Salonie W.KRUK Miejsce pracy: Oława,Galeria Oławska. Od Kandydatów oczekujemy: -minimum 2-letniego doświadczenia w pracy na podobnym stanowisku w handlu detalicznym (mile widziane doświadczenie w branży jubilersko-zegarmistrzowskiej) -zorientowania na wyniki i wyznaczone cele jakościowe -profesjonalizmu we wszystkich działaniach związanych z procesem sprzedaży i obsługi Klienta -umiejętności planowania i organizacji pracy -wysokiej kultury osobistej oraz umiejętności interpersonalnych entuzjazmu i pozytywnej energii w pracy -odpowiedzialności za wysoki standard firmy -dobrej znajomości obsługi komputera, w tym pakietu MC Office. Oferujemy: -pracę w firmie o stabilnej i ugruntowanej pozycji na rynku -pracę umożliwiającą rozwój własnych kompetencji -system premiowania -umowę o pracę w pełnym wymiarze godzin -atrakcyjne zniżki na zakup produktów firmowych Osoby zainteresowane prosimy o przesyłanie aplikacji zawierającej list motywacyjny oraz CV ze zdjęciem klikając w przycisk aplikowania. Prosimy o zawarcie w CV klauzuli: „Wyrażam zgodę na przetwarzanie danych osobowych zawartych w mojej ofercie pracy dla potrzeb niezbędnych do realizacji procesu rekrutacji prowadzonego przez Pro Eko Plus Sp.z o.o. z siedzibą w Warszawie zgodnie z ustawą z dnia 29 sierpnia 1997 r. o ochronie danych osobowych (t.j. Dz. U. z 2016 r., poz. 922)”. Jednocześnie wyrażam zgodę na przetwarzanie przez ogłoszeniodawcę moich danych osobowych na potrzeby przyszłych rekrutacji. Informujemy, że Administratorem danych jest Pro Eko Plus Sp. z o.o. z siedzibą w Warszawie przy ul. Lindleya 16. Dane zbierane są dla potrzeb rekrutacji. Ma Pani/Pan prawo dostępu do treści swoich danych oraz ich poprawiania. Podanie danych w zakresie określonym przepisami ustawy z dnia 26 czerwca 1974 r. Kodeks pracy oraz aktów wykonawczych jest obowiązkowe. Podanie dodatkowych danych osobowych jest dobrowolne.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/doradca-w-salonie-jubilerskim-w-kruk-CID4-IDT99JM.html", "owner_id": 1}, {"title": "Praca w sklepie Żabka, Opole ul. Witosa\nOpole\nPełny etat\nUmowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Elastyczny czas pracy, Praca zmianowa\nDzisiaj o 18:14", "description": "Zatrudnię Sprzedawce/Kasjera \n\nLokalizacja: Opole, ul. Witosa \n\nDo zadań sprzedawcy będzie należało: \n\n• obsługa kilentów według standardów firmy \n• obsługa kasy fiskalnej \n• przyjmowanie dostaw \n• dbanie o odpowiednią ekspozycję, czystość i wygląd sklepu \n• obsługa żabka cafe \n\nWymagania:\n\n• orzeczenie lekarskie do celów sanitarno- epidemiologicznych (książeczka sanepidowska) \n• ukończone 18 lat\n\nOferujemy: \n\n• elastyczne godziny pracy \n• szkolenie stanowiske \n• praca w przyjaznej atmosferze \n\nJeżeli nie masz doświadczenia, a szybko się uczysz- wszystkiego nauczymy. \n\nZainteresowane osoby proszę o przesłanie CV", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-sklepie-zabka-opole-ul-witosa-CID4-ID10ZtSz.html", "owner_id": 1}, {"title": "Pracownik lady tradycyjnej | Sklep Spożywczy | Lada Mięsna\nKatowice\n, Wełnowiec-Józefowiec\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 18:13", "description": "W firmie Livio cenimy pracowników, dlatego dbamy o stabilne zatrudnienie oraz zapewniamy szeroki pakiet benefitów. Zgrany zespół budujemy dzięki wspólnemu udziałowi w wycieczkach firmowych, wydarzeniach sportowych, akcjach charytatywnych i spotkaniach integracyjnych. W związku z rozwojem Polska Sieć sklepów spożywczych Livio zatrudni pracowników na stanowisko: Pracownik lady mięsnejMiejsce pracy: KatowiceTwój zakres obowiązków:Obsługa stoiska mięsno-wędliniarskiego zgodnie ze standardami firmyZachowanie ciągłości sprzedaży i właściwej ekspozycji towaruNadzór nad terminami przydatności do spożycia towarówUdzielanie klientom informacji odnośnie oferty handlowejNasze wymagania:Gotowość do pracy w systemie zmianowym oraz w weekendyUmiejętność współpracy w zespoleOtwartość na kontakt z klientemDoświadczenie w branży mięsnejZaangażowanie i motywacja do pracyAktualne badania sanitarno - epidemiologiczneTo oferujemy:Stabilne zatrudnienie - umowa o pracęSzkolenia, możliwość rozwoju i awansu na stanowisko Lidera Lady MięsnejMożliwość podjęcia pracy od zarazProgram poleceń pracowniczychWdrożenie pod opieką Kierownika Sklepu oraz Managera RegionuPakiet benefitów dla Ciebie i Twojej rodzinyPrywatna opieka medyczna i ubezpieczenie na życieKarta Medicover SportBony świąteczneŚwiąteczne akcje dla dzieciProgram Wsparcia Pracowników, zapewniający dostęp do porad finansowych (pożyczki na preferencyjnych warunkach)Fundacji Specjał (pomoc w przypadkach zdarzeń losowych i klęsk żywiołowych)Spotkania integracyjneWycieczki firmowe z dofinansowaniem pracodawcy (odwiedziliśmy m.in takie miejsca jak: Chorwacja, Grecja, Czechy, Austria)Możliwość korzystania z Ośrodka Wypoczynkowego 'Dolina Wiaru' oraz z Hotelu Splendor (na preferencyjnych warunkach)", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/pracownik-lady-tradycyjnej-sklep-spozywczy-lada-miesna-CID4-ID10ZuHY.html", "owner_id": 1}, {"title": "Praca w sklepie z e-papierosami. U Waperów / Pasaż świętokrzyski\n5 700 - 6 300 zł / mies. brutto\nKielce\nPełny etat\nUmowa zlecenie\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca w weekendy, Praca zmianowa\nOdświeżono Dzisiaj o 18:08", "description": "Vape Shop U WaperówU Waperów to sieć specjalistycznych sklepów dla użytkowników e-papierosów. W województwie świętokrzyskim aktualnie posiadamy 9 sklepów, z czego 1 z nich znajduje się w Kielcach w Pasażu Świętokrzyskim.Zatrudnimy osobę do pracy w charakterze sprzedawcy - doradcy Klienta w naszym sklepie w Pasażu Świętokrzyskim. Jeśli chciałbyś/chciałabyś pracować w jednym z naszych sklepów, masz doświadczenie w sprzedaży, jesteś użytkownikiem e-papierosów i czujesz się na siłach, aby po przeprowadzonym przez nas szkoleniu podjąć pracę na stanowisku sprzedawcy - doradcy Klienta:A do tego:potrafisz pracować samodzielnie;jesteś odpowiedzialny/a;jesteś komunikatywny/a - ważna cechą jest swobodne i łatwe nawiązywanie kontaktów z innymi osobami;jesteś dyspozycyjny/a - praca również w soboty, średnio 40h w tygodniu; jesteś z natury osobą uśmiechniętą (miła aparycja będzie dodatkowym atutem);wiesz jak dbać o wygląd otoczenia oraz masz poczucie estetyki;obsługa komputera nie stanowi dla Ciebie problemu;masz co najmniej podstawową wiedzę na temat e-papierosów;to zapraszamy do wysyłania CV poprzez formularz (wiadomość prywatną). Prosimy o napisanie w wiadomości prywatnej informacji czy jesteś użytkownikiem e-papierosów oraz czy masz wiedzę na temat branży e-papierosów. Jeśli chciałabyś/chciałbyś zawrzeć inne informacji o sobie w wiadomości prywatnej to z chęcią je przeczytamy.Do Twoich obowiązków będzie należała m.in.:perfekcyjna obsługa klientów;składanie zamówień do magazynu centralnego;przyjmowanie reklamacji;dbanie o wygląd sklepu.Wynagrodzenie:Podstawa + premia od obrotu na zmianie + premia od realizacji zadańSklep pracuje w godzinach:Poniedziałek - sobota: 9.00 - 21.00Niedziela handlowa: 10.00 - 20.00Zmiany przede wszystkim 12h, ale również 6h.Wstępne szkolenie może odbywać się w różnych naszych sklepach w Kielcach.Jeśli chciałbyś/chciałabyś o coś dopytać prosimy o przesłanie pytania poprzez formularz OLX. Z racji bardzo dużej ilości zgłoszeń nie umawiamy się na spotkania bez wcześniejszego zapoznania się z CV danej osoby.Zastrzegamy sobie możliwość kontaktu tylko z wybranymi osobami. Pamiętaj o zawarciu w CV klauzuli : Zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych z dnia 27 kwietnia 2016 r. (Dz. Urz. UE L 119 z 04.05.2016) wyrażam zgodę na przetwarzanie moich danych osobowych przez JAWEX jako administratora do celów obecnej rekrutacji.Nasz FB: www.facebook/UWaperow/", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-sklepie-z-e-papierosami-u-waperow-pasaz-swietokrzyski-CID4-ID10NFc0.html", "owner_id": 1}, {"title": "Wsparcie pracy sklepu | Karpacz ( praca w nocy - wykładanie towaru )\nKarpacz\nPraca dodatkowa\nUmowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nOdświeżono Dzisiaj o 18:01", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  Poznaj nas i Twoje przyszłe obowiązki   Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Wsparcie pracy sklepu w jednym z naszych 3500 sklepów. Zdobądź doświadczenie u lidera branży retail i pracuj blisko domu!   Za co będziesz odpowiadać?   Bieżąca obsługa klienta na sali sprzedaży i przy kasie samoobsługowej; Praca z towarem – wykładanie, dbanie o właściwą ekspozycję; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.      Nasze wymagania i oferowane benefity   Jakich osób szukamy?  Otwartych na kontakt z klientami; Gotowych do pracy fizycznej; Zaangażowanych i nastawionych na współpracę; Ceniących pracę w zespole;  Co zapewniamy?  Umowa zlecenie; Stawka 30 zł brutto/h; Możliwość zdobycia doświadczenia u lidera branży retail; Wdrożenie do pracy;  Etapy procesu rekrutacji:   Aplikacja CV  Selekcja i weryfikacja dokumentów przez Rekrutera  Spotkanie rekrutacyjne z Kierownikiem Sklepu  Decyzja = informacja zwrotna ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/wsparcie-pracy-sklepu-karpacz-praca-w-nocy-wykladanie-towaru-CID4-ID10NETM.html", "owner_id": 1}, {"title": "Zatrudnię sprzedawcę do Butiku z odzieżą damską\n28,10 - 29 zł / godz. brutto\nKraków\n, Prądnik Czerwony\nNiepełny etat\nUmowa zlecenie\nSpecjalne wymagania: Status studenta\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\n+ 1 inne\nDzisiaj o 17:56", "description": "Zatrudnię sprzedawcę do butiku z odzieżą damską ( na umowę zlecenia). Butik znajduję się w północnej części Krakowa. Godzinę pracy są do ustalenia. Poszukujemy osobę która lubi modę damską, jest empatyczna, zaangażowana, odpowiedzialna, zna się na mediach społecznościowych i nie boi się reklamować ubrania. Praca polega nie tylko na kasowaniu ubrań, ale doradztwie, rozmowy z klientami, dopasowania stylizacji  do gustu klienta, pracy w mediach społecznościowych. Butik niedługo będzie przeniesiony do jednej z galerii handlowych, dlatego godziny pracy mogą być i do godziny 21. Oferujemy atrakcyjne wynagrodzenie z możliwością prowizji dodatkowej po okresie próbnym, nauczymy wszystkiego. STUDENCI ORAZ OSOBY ZE ZNAJOMOŚCIĄ JĘZYKA UKRAIŃSKIEGO I ANGIELSKIEGO SĄ MILE WIDZIANE. Zapraszam do kontaktu telefonicznego lub SMS. Anastazja 5 3 2 6 8 6 0 7 6   lub wysłania CV na adres mailowy ( podam smsem ) ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zatrudnie-sprzedawce-do-butiku-z-odzieza-damska-CID4-ID10ZtYk.html", "owner_id": 1}, {"title": "Specjalista ds. sprzedaży / sprzedawca w salonie z bielizną\n4 300 - 4 301 zł / mies. brutto\nToruń\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 17:56", "description": "Salon z bielizną C.H. Plaza w Toruniu szuka osoby do zespołu:Umowa o pracę, pełen etatJesteśmy wiodącą marką istniejącą na polskim rynku bielizny od 20 lat. Chcemy być wyjątkowi dokładając wszelkich starań, aby kobiety kochały siebie i zawsze czuły się pięknie. Wyróżnia nas indywidualne podejście zarówno do każdego pracownika jak i klienta, wsłuchujemy się w jego potrzeby.Bliskie są Ci nasze wartości i cenisz miejsca w których ważny jest człowiek? Jesteś nowoczesną kobietą, która nie lubi się nudzić i chcesz się rozwijać? Kochasz bieliznę i nie krępujesz się o niej rozmawiać? Mamy pracę dla Ciebie!Nauczymy Cię dobierać bieliznę, rozmawiać o niej i pięknie ją eksponować w salonie. Docenimy Twoja pozytywną energię i umiejętności sprzedażowe.Oczekujemy umiejętności pracy zespołowej, komunikatywności, podstawowej umiejętności obsługi komputera i otwartej postawy w stosunku do klienta.Jeżeli czujesz, ze ta oferta jest dla Ciebie lub chciałabyś dowiedzieć się czegoś więcej prześlij do nas swoje CV.Prosimy o dopisanie klauzuli: Wyrażam zgodę na przetwarzanie moich danych osobowych dla potrzeb niezbędnych do realizacji procesu rekrutacji zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO).", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/specjalista-ds-sprzedazy-sprzedawca-w-salonie-z-bielizna-CID4-ID10Zqur.html", "owner_id": 1}, {"title": "Kierownik Sklepu Spożywczego | Umowa o pracę | Premie | Benefity\nRzeszów\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\n+ 1 inne\nDzisiaj o 17:51", "description": "W firmie NASZ SKLEP cenimy pracowników, dlatego dbamy o stabilne zatrudnienie oraz zapewniamy szeroki pakiet benefitów. Zgrany zespół budujemy dzięki wspólnemu udziałowi w wycieczkach firmowych, wydarzeniach sportowych, akcjach charytatywnych i spotkaniach integracyjnych. W związku z rozwojem Polska Sieć sklepów spożywczych NASZ SKLEP zatrudni kandydata na stanowisko:Kierownik SklepuMiejsce pracy: RzeszówTwój zakres obowiązków:Profesjonalna obsługa Klienta zgodnie ze standardami firmy.Zapewnienie sprawnego funkcjonowania powierzonego sklepu zgodnie ze standardami firmy.Systematyczna kontrola wyglądu sklepu.Zarządzanie zespołem pracowników.Odpowiedzialność za realizację planów sprzedażowych.Odpowiedzialność za dostępność asortymentu oraz ekspozycję towarów.Ścisła współpraca z Menadżerem Regionu.Budowanie pozytywnego wizerunku firmy.Nasze wymagania:Doświadczenie w zarządzaniu zespołem.Samodzielność i proaktywność w działaniu.Doświadczenie w branży handlowej, usługach lub gastronomii.Wiedza na temat branży FMCG.Zaangażowanie i motywacja do realizacji celów handlowych.Aktualne badania sanitarno-epidemiologiczne lub gotowość do ich wyrobienia.Łatwość w nawiązywaniu relacji w pracy w zespole.Gotowość do pracy w systemie zmianowym oraz w weekendy.To oferujemy:Stabilne zatrudnienie - umowa o pracęSzkolenia, możliwość rozwoju i awansuMożliwość podjęcia pracy od zarazProgram poleceń pracowniczychWdrożenie pod opieką Managera RegionuPakiet benefitów dla Ciebie i Twojej rodzinyPrywatna opieka medyczna i ubezpieczenie na życieKarta Medicover SportBony świąteczneŚwiąteczne akcje dla dzieciProgram Wsparcia Pracowników, zapewniający dostęp do porad finansowych (pożyczki na preferencyjnych warunkach)Fundacji Specjał (pomoc w przypadkach zdarzeń losowych i klęsk żywiołowych)Spotkania integracyjneWycieczki firmowe z dofinansowaniem pracodawcy (odwiedziliśmy m.in takie miejsca jak: Chorwacja, Grecja, Czechy, Austria)Vouchery na masaże oraz do strefy spaMożliwość korzystania z Ośrodka Wypoczynkowego 'Dolina Wiaru' oraz z Hotelu Splendor (na preferencyjnych warunkach)", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kierownik-sklepu-spozywczego-umowa-o-prace-premie-benefity-CID4-ID10ZtD8.html", "owner_id": 1}, {"title": "Kasjer - sprzedawca\nRepki\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nOdświeżono Dzisiaj o 17:47", "description": "Sieć polskich sklepów spożywczych TOPAZ działająca od ponad 29 lat, wypracowała wysoki standard placówek handlowych, atrakcyjną ofertę i silną pozycję na regionalnym rynku. TOPAZ to obecnie ponad sto trzydzieści placówek (sklepów własnych i franczyzowych) w czterech województwach wschodniej, a także centralnej Polski. Nasza marka stale się rozwija i chociaż najważniejszym trzonem działalności TOPAZ są sklepy spożywcze, rozwijamy również własne stacje benzynowe, punkty gastronomiczne TOP DRIVE, browar restauracyjny BROFAKTURA, galerie handlowe, inwestycje deweloperskie. Dysponujemy również Zakładem rozbioru drobiu oraz ciastkarnią NATALIA I SZYMON.\nMisją naszej firmy jest zapewnienie wygody codziennych zakupów z myślą o naszych Klientach i Ich potrzebach.\nAktualnie do swojego sklepu TOPAZ w Repkach - ul. Szkolna 2 - poszukujemy pracownika na stanowisko - Kasjer-sprzedawca \n\nKasjer - sprzedawca\n\nTwoje główne zadania:\n• zapewnienie profesjonalnej obsługi Klientów zgodnie ze standardami firmy\n• obsługa kasy fiskalnej\n• dbałość o właściwą ekspozycję produktów oraz monitorowanie terminów przydatności do spożycia\n\nOczekujemy od Ciebie:\n• dyspozycyjności (praca w systemie 2-zmianowym)\n• rzetelności i uczciwości\n• mile widziane doświadczenie w pracy w sklepie\n• komunikatywności i pozytywnego nastawienia do Klientów\n• aktualnych badań do celów sanitarno-epidemiologicznych (lub gotowość do ich uzupełnienia)\n\nOferujemy Ci:\n• umowę o pracę i wynagrodzenie zawsze na czas\n• talony na święta\n• możliwość rozwoju zawodowego i awansu\n• prywatną opiekę medyczną dla Pracowników i ich rodzin\n• ubezpieczenie na życie\n• stabilne zatrudnienie w dynamicznie rozwijającej się firmie", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kasjer-sprzedawca-CID4-ID10HkRT.html", "owner_id": 1}, {"title": "Kasjer_Sprzedawca/ul. Glinik 43/blisko Niepołomice,Proszowice/od zaraz\n4 500 - 6 000 zł / mies. brutto\nKraków\n, Wzgórza Krzesławickie\nPełny etat\nUmowa o pracę, Umowa o dzieło, Umowa zlecenie, Inny\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nWyróżnione\nOdświeżono dnia 30 czerwca 2024", "description": "Zatrudnię od zaraz na stanowisko Kasjer/Sprzedawca w sklepie Żabka, ulica Glinik 43, dzielnica Wzgórza Krzesławickie (os. Wadów), blisko Niepołomice i Proszowice. Mile widziana uczciwość, odpowiedzialność i zaangażowanie. Szkolenie na stanowisku pracy. Jeśli nie odbieram telefonu proszę o SMS z informacją że chodzi o pracę oraz imię i nazwisko...oddzwonię tak szybko jak to będzie możliwe. Zapraszam do kontaktu.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kasjer-sprzedawca-ul-glinik-43-blisko-niepolomice-proszowice-od-zaraz-CID4-IDMgGr6.html", "owner_id": 1}, {"title": "Sprzedawca w Cukierni - Kraków - Traugutta.\nKraków\n, Czyżyny\nNiepełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa\nWyróżnione\n26 czerwca 2024", "description": "Cukiernia Madame-Mniam-Mniam poszukuje pracowników na:Stanowisko: Kasjer-sprzedawca,Miejsce pracy: Kraków - Traugutta,Wymiar pracy: 3/4 etat-u.Wymagania:Profesjonalna i miła obsługa klientówSchludne utrzymanie ekspozycji lady serwisowej,Dbałość o prawidłowe oznaczenie towarów,Kontrolowanie terminów produktów,Utrzymywanie czystości zgodnie ze standardami BHP,Książeczka do celów sanitarno-epidemiologicznychZaangażowanie i chęć do pracy.Praca od Pon-Sob., zmianowa, 3/4 etat-u.Mile widziane doświadczenie na podobnym stanowisku min. 1 rok.Mile widziane także osoby ze statusem rencisty/emeryta/studenta.Zapewniamy:Pracę w firmie o ugruntowanej pozycji na rynku,Miłą ekipę,Atrakcyjne wynagrodzenie,Umowa o pracę/Umowa zlecenie.UWAGA:Informujemy, że skontaktujemy się z wybranymi kandydatami którzy prześlą swoje CV poprzez platformę OLX - kontakt zwrotny odbędzie się poprzez platformę OLX lub telefonicznie w ciągu kilku dni (nie wliczając weekendów) od otrzymania CV. Prosimy o umieszczenie klauzuli w CV:Wyrażam zgodę na przetwarzanie danych osobowych zawartych w niniejszym dokumencie do realizacji procesu rekrutacji zgodnie z ustawą z dnia 10 maja 2018 roku o ochronie danych osobowych (Dz. Ustaw z 2018, poz. 1000) oraz zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO).", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-w-cukierni-krakow-traugutta-CID4-IDToY76.html", "owner_id": 1}, {"title": "Praca w pamiątkach - Unieście - OD ZARAZ\nMielno\nPraca sezonowa\nInny\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nWyróżnione\n09 lipca 2024", "description": "Witam,Zatrudnię młode, energiczne osoby do pracy przy pamiątkach.Ważny jest entuzjazm oraz życzliwość.Praca zmianowa9 -15lub15 - 21Pracowici nawet i mogą wskoczyć na dwie zmiany.Zainteresowanych proszę o kontakt telefoniczny.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-pamiatkach-uniescie-od-zaraz-CID4-ID10X752.html", "owner_id": 1}, {"title": "Sprzedawca-Lada Tradycyjna | Świebodzice  (nowy sklep)\nŚwiebodzice\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nOdświeżono Dzisiaj o 17:46", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  Poznaj nas i Twoje przyszłe obowiązki   Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Sprzedawca-Lada Tradycyjna w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!  Za co będziesz odpowiadać?   Profesjonalna obsługa klienta na ladzie tradycyjnej; Dbanie o właściwy sposób ekspozycji towaru i wykładanie towaru; Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych; Zapewnienie standardów czystości w sklepie oraz w jego obrębie oraz na ladzie tradycyjnej.      Nasze wymagania i oferowane benefity   Jakich osób szukamy?  Otwartych na kontakt z klientami; Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i weekendy; Gotowych do pracy fizycznej; Zaangażowanych i nastawionych na współpracę; Ceniących pracę w zespole; Mile widziane doświadczenie w pracy przy ladzie tradycyjnej.  Co zapewniamy?  Umowa o pracę bez okresu próbnego; Wynagrodzenie podstawowe i nagroda za obecność oraz premia operacyjna; Podwyżki stażowe po roku oraz po 3 latach pracy; Nagroda finansowa do 1000 zł brutto za polecenie pracownika; Możliwość pracy w różnych wymiarach etatu (1, 0.75, 0.5, 0.25); Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych. 92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.  16 dniowe wdrożenie do pracy w sklepie z dedykowanym opiekunem; Dostęp do platformy e-learningowej; 80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.   Etapy procesu rekrutacji:   Aplikacja CV  Selekcja i weryfikacja dokumentów przez Rekrutera  Spotkanie rekrutacyjne z Kierownikiem Sklepu  Decyzja = informacja zwrotna    ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-lada-tradycyjna-swiebodzice-nowy-sklep-CID4-ID10NE8J.html", "owner_id": 1}, {"title": "Praca w sklepie \"Świstak\" - Kaczyce\n4 300 - 5 000 zł / mies. brutto\nKaczyce\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 17:39", "description": "Oferujemy pracę w sklepie spożywczo - przemysłowym „Świstak” w Kaczycach przy ulicy Jana III Sobieskiego 8 na stanowisku mięsno wędliniarskim. Praca na pełny etat godzinowy na podstawie umowy o pracę. Oprócz pełnego pakietu socjalnego przyznajemy premie uznaniowe, zapewniamy ubezpieczenia grupowe, pracowniczą kartę rabatowa na zakupy w naszej sieci, ochronę prawną, świadczenia socjalne świąteczne, wielkanocne, bożonarodzeniowe. Oraz inne pakiety socjalne z okazji np. dnia dziecka, dnia kobiet i inne, spotkania integracyjne itp.. Ponadto zapewniamy rozwój, szkolenia i stałe zatrudnienie. Oferujemy również wewnętrze awanse na stanowiska kadry zarządzającej. Oczekujemy dyspozycyjności i uczciwości. Zapraszamy pogodne osoby lubiące kontakt z ludźmi, chętne do działania w zespole.Przedsiębiorstwo ma około 30 letnie doświadczenie w handlu detalicznym i gastronomi co daje gwarancję stabilnej i pewnej pracy oraz płacy.Zastrzegamy sobie prawo do wyboru Kandydatów z którymi się skontaktujemy.Prosimy o dopisanie następującej klauzuli: \"Wyrażam zgodę na przetwarzanie moich danych osobowych zawartych w mojej ofercie pracy dla potrzeb niezbędnych do realizacji procesu rekrutacji.\"", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-sklepie-swistak-kaczyce-CID4-IDTPItQ.html", "owner_id": 1}, {"title": "Kierownik Sklepu\nMiędzyrzecz\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nKadra kierownicza\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 17:31", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  POZNAJ NAS I TWOJE PRZYSZŁE OBOWIĄZKI   Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Masz doświadczenie w zarządzaniu zespołem? Dołącz do zespołu Biedronki na stanowisko Kierownika Sklepu w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!Za co będziesz odpowiadać?   Zarządzanie zespołem liczącym ok. 20 osób;  Motywowanie i rozwijanie Twojego zespołu oraz rekrutację nowych pracowników;  Funkcjonowanie sklepu zgodnie z procedurami i standardami;  Realizacja celów sprzedażowych i optymalizacji strat.  Zapewnienie profesjonalnej obsługi klienta;  Odpowiedzialność za dostępność asortymentu i ekspozycję towarów.   Jakich osób szukamy?  Z doświadczeniem w zarządzaniu zespołem w branży handlowej, usługowej lub gastronomii  Samodzielnych i proaktywnych w działaniu;  Komunikatywnych;   Nastawionych na realizację celów sprzedażowych i optymalizację strat;  Gotowych do nauki nowych rzeczy i rozwoju swoich kompetencji.      Co zapewniamy?    Umowę o pracę bez okresu próbnego;  Nagroda finansowa do 1000 zł brutto za polecenie pracownika;  Ponad 20 benefitów dla Ciebie i Twojej rodziny: prywatna opieka medyczna dla Ciebie i Twoich bliskich, dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych.  92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.   Kilkumiesięczne wdrożenie pokazujące pracę w sklepie od podstaw z dedykowanym opiekunem;  Możliwość awansu - ponad 90% awansów to awanse wewnętrzne;  Szkolenia rozwojowe, dostęp do platformy e-learningowej;  80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.    Etapy procesu rekrutacji:   Analiza i selekcja CV  Spotkanie rekrutacyjne z Rekruterem oraz Kierownikiem ds. Operacji i Sprzedaży  Assessment Centre  Decyzja = informacja zwrotna.    .", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kierownik-sklepu-CID4-ID10NDkb.html", "owner_id": 1}, {"title": "Kierownik Stoiska Mięsnego | Sklep Spożywczy | Umowa o prace |\nRzeszów\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 17:31", "description": "W firmie Nasz Sklep cenimy pracowników, dlatego dbamy o stabilne zatrudnienie oraz zapewniamy szeroki pakiet benefitów. Zgrany zespół budujemy dzięki wspólnemu udziałowi w wycieczkach firmowych, wydarzeniach sportowych, akcjach charytatywnych i spotkaniach integracyjnych. W związku z rozwojem Polska Sieć sklepów spożywczych Nasz Sklep  poszukuje kandydatów na stanowisko:Lider lady mięsnejMiejsce pracy: RzeszówTwój zakres obowiązków:Zamawianie towaru oraz zapewnienie dostępności asortymentuObsługa stoiska mięsno-wędliniarskiego zgodnie ze standardami firmyZachowanie ciągłości sprzedaży i właściwej ekspozycji towaruNadzór nad terminami przydatności do spożycia towarówUdzielanie klientom informacji odnośnie oferty handlowejNasze wymagania:Prowadzenie lady mięsnej Gotowość do pracy w systemie zmianowym oraz w weekendyUmiejętność współpracy w zespoleOtwartość na kontakt z klientemDoświadczenie w branży mięsnejZaangażowanie i motywacja do pracyAktualne badania sanitarno - epidemiologiczneTo oferujemy:Stabilne zatrudnienie - umowa o pracęSzkoleniaMożliwość podjęcia pracy od zarazProgram poleceń pracowniczychWdrożenie pod opieką Kierownika Sklepu oraz Managera RegionuPakiet benefitów dla Ciebie i Twojej rodzinyPrywatna opieka medyczna i ubezpieczenie na życieKarta Medicover SportBony świąteczneŚwiąteczne akcje dla dzieciProgram Wsparcia Pracowników, zapewniający dostęp do porad finansowych (pożyczki na preferencyjnych warunkach)Fundacji Specjał (pomoc w przypadkach zdarzeń losowych i klęsk żywiołowych)Spotkania integracyjneWycieczki firmowe z dofinansowaniem pracodawcy (odwiedziliśmy m.in takie miejsca jak: Chorwacja, Grecja, Czechy, Austria)Vouchery na masaże oraz do strefy spaMożliwość korzystania z Ośrodka Wypoczynkowego 'Dolina Wiaru' oraz z Hotelu Splendor (na preferencyjnych warunkach)", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kierownik-stoiska-miesnego-sklep-spozywczy-umowa-o-prace-CID4-ID10ZsGL.html", "owner_id": 1}, {"title": "ACTION - Kierownik Sklepu - Bydgoszcz ul.Chodkiewicza 17\nBydgoszcz\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nKadra kierownicza\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nDzisiaj o 17:30", "description": "Jesteśmy najszybciej rozwijającą się firmą sprzedającą artykuły niespożywcze w Europie, a nasi pracownicy odgrywają kluczową rolę w umożliwianiu nam tego rozwoju.Praca w Action to praca zorientowana na klienta, u stabilnego finansowo i solidnego pracodawcy. Nasze umiejętności działania i bycie praktycznym przynosi rezultaty.Dzięki prostocie odnosimy sukcesy.Praca zespołowa i szacunek sprawiają, że atmosfera w codziennej pracy jest świetna, a nasi ludzie są dumni i zaangażowani. Oferujemy wiele możliwości rozwoju, elastyczne godziny pracy, uczciwe wynagrodzenie oraz benefity. Action oferuje bezpieczne środowisko pracy, poświęcamy dla siebie czas, w Action jesteście doceniani i możecie być tym, kim jesteście. Dołącz już dziś do zespołu Action na stanowisku:Kierownika SklepuZadaniazarządzanie podległym zespołem pracowników: rekrutacja, szkolenie, motywowanienadzorowanie realizacji planów sprzedażowych oraz standardów ekspozycji towarówkoordynacja pracy sklepuaktywny udział w procesie sprzedaży oraz dbałość o profesjonalną obsługę klientadbanie o dobry wizerunek sklepu oraz standardy sieciOczekujemy od Ciebiedoświadczenia w zarządzaniu i kierowaniu kilkunasto osobowym zespołemumiejętności organizowania i planowania pracy, zorientowania na wynikizdolności przywódczych, odpowiedzialności, uczciwości i samodzielnościentuzjazmu i dynamiki w działaniudodatkowym atutem będzie komunikatywna znajomość języka angielskiego lub niemieckiegoW zamian oferujemyciekawą pracę w przyjaznej atmosferzebezpłatną opiekę medyczną26 dni urlopu wypoczynkowego w ciągu roku kalendarzowego, bez względu na staż pracy i wykształcenieKarta Multisportrabat pracowniczy na zakupy w sklepach Actionprofesjonalny system szkoleńmożliwość rozwoju i awansu zawodowegoJako firma odpowiedzialna społecznie, jesteśmy również otwarci na zatrudnianie osób niepełnosprawnych.Odwiedź naszą stronę kariery, aby dowiedzieć się o nas więcej:pl.action.jobs", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/action-kierownik-sklepu-bydgoszcz-ul-chodkiewicza-17-CID4-ID10ZsFN.html", "owner_id": 1}, {"title": "ACTION - Zastępca Kierownika Sklepu - Bydgoszcz ul.Chodkiewicza 17\nBydgoszcz\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nKadra kierownicza\nDzisiaj o 17:28", "description": "Action to szybko rozwijający się międzynarodowy dyskont z produktami niespożywczymi, w którym zatrudnionych jest już 55 000 pracowników w ponad 1700 sklepach w Holandii, Belgii, Niemczech, Francji, Luksemburgu, Austrii, a teraz również w Polsce.Nasi ludzie to nasza największa siła, a my wierzymy, że stwarzanie dobrych warunków pracy leży u podstaw sukcesu Action. Niezależnie od roli, jaką pełnisz w organizacji, masz swój udział w rozwoju Action i doświadczeniach naszych klientów.Jesteś osobą z inicjatywą, a satysfakcję klientów stawiasz na pierwszym miejscu? Dołącz już dziś do zespołu Action na stanowisku:Zastępca Kierownik SklepuZadaniazarządzanie podległym zespołem pracowników: rekrutacja, szkolenie, motywowanienadzorowanie realizacji planów sprzedażowych oraz standardów ekspozycji towarówkoordynacja pracy sklepuaktywny udział w procesie sprzedaży oraz dbałość o profesjonalną obsługę klientadbanie o dobry wizerunek sklepu oraz standardy sieciOczekujemy od Ciebiedoświadczenia w zarządzaniu i kierowaniu kilkunasto osobowym zespołemumiejętności organizowania i planowania pracy, zorientowania na wynikizdolności przywódczych, odpowiedzialności, uczciwości i samodzielnościentuzjazmu i dynamiki w działaniudodatkowym atutem będzie komunikatywna znajomość języka angielskiego lub niemieckiegoW zamian oferujemyciekawą pracę w przyjaznej atmosferzebezpłatną opiekę medyczną26 dni urlopu wypoczynkowego w ciągu roku kalendarzowego, bez względu na staż pracy i wykształcenierabat pracowniczy na zakupy w sklepach Actionelastyczny czas pracyprofesjonalny system szkoleńmożliwość rozwoju i awansu zawodowegoJako firma odpowiedzialna społecznie, jesteśmy również otwarci na zatrudnianie osób niepełnosprawnych.Odwiedź naszą stronę kariery, aby dowiedzieć się o nas więcej:pl.action.jobs", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/action-zastepca-kierownika-sklepu-bydgoszcz-ul-chodkiewicza-17-CID4-ID10ZsyC.html", "owner_id": 1}, {"title": "Sprzedawca w sklepie obuwniczym — ŻAGAŃ 1/4 etatu\nŻagań\nNiepełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 17:27", "description": "Ogólnopolska sieć sklepów obuwniczych zatrudni do pracy w swoim sklepie w miejscowości Żagań.OFERUJEMY:umowę o pracę;stosowne wynagrodzenie;miłą atmosferę;ciekawą pracę.WYMAGANIA:doświadczenie w pracy na podobnym stanowisku;znajomość zasad związanych z obsługą klienta;pełne zaangażowanie w powierzone obowiązki;rzetelność, sumienność,umiejętność organizacji pracy,kultura osobista.OBOWIĄZKI:obsługa klienta;sprawdzanie i wykładanie dostaw;dbanie o porządek w sklepie;obsługa programu sprzedażowego, kasy fiskalnej.Osoby zainteresowane prosimy o przesłanie CV.Uprzejmie prosimy o zamieszczenie w ofercie pracy następującej klauzuli: Wyrażam zgodę na przetwarzanie danych osobowych zawartych w mojej ofercie pracy przez Wenus Quanao Sp. z o.o. Sp. J. z siedzibą w Gdańsku przy ul. Powstańców Warszawskich 57 w celu przeprowadzenia i rozstrzygnięcia procesu rekrutacji na stanowisko sprzedawcy. Zgoda może być wycofana w dowolnym momencie poprzez wysłanie wiadomości na adres: praca (małpa) sklepy-viola.pl Dodatkowo, jeśli życzą sobie Państwo, aby Państwa kandydatura została rozważona przy okazji prowadzenia przez administratora danych przyszłych procesów rekrutacyjnych, prosimy o dodanie klauzuli o następującej treści: Wyrażam zgodę na przetwarzanie danych osobowych zawartych w mojej ofercie pracy Wenus Quanao Sp. z o.o. Sp. J. z siedzibą w Gdańsku przy ul. Powstańców Warszawskich 57 oraz podmiotów z nimi powiązanych, (link tutaj: http:// sklepy-viola.pl/podmioty-powiazane-ado/) w celu przeprowadzenia i rozstrzygnięcia przyszłych procesów rekrutacyjnych. Zgoda może być wycofana w dowolnym momencie poprzez wysłanie wiadomości na adres: praca (małpa) sklepy-viola.pl Jednocześnie informujemy, że decyzje dotyczące przeprowadzenia oraz rozstrzygnięcia procesu rekrutacji nie będą podejmowane w sposób zautomatyzowany, a Pani/Pana dane osobowe nie będą przekazywane do państw trzecich ani organizacji międzynarodowych. Pozostałe informacje zgodnie z art. 13 RODO może Pani/Pan znaleźć pod adresem: http:// sklepy-viola.pl/rekrutacja-sprzedawcy.html Zastrzegamy sobie prawo do kontaktu tylko z wybranymi osobami.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-w-sklepie-obuwniczym-zagan-1-4-etatu-CID4-ID10TF4u.html", "owner_id": 1}, {"title": "ACTION - Pracownik Sklepu - Bydgoszcz ul. Nakielska\nBydgoszcz\nNiepełny etat\nUmowa o pracę\nSpecjalne wymagania: Orzeczenie o niepełnosprawności\nDoświadczenie nie jest wymagane\nDyspozycyjność: Elastyczny czas pracy\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nDzisiaj o 17:25", "description": "Jesteśmy najszybciej rozwijającą się firmą sprzedającą artykuły niespożywcze w Europie, a nasi Wszyscy pracownicy odgrywają kluczową rolę w umożliwianiu nam tego rozwoju.Praca w Action to praca zorientowana na klienta, u stabilnego finansowo i solidnego pracodawcy. Nasze umiejętności działania i bycie praktycznym przynosi rezultaty.Dzięki prostocie odnosimy sukcesy.Praca zespołowa i szacunek sprawiają, że atmosfera w codziennej pracy jest świetna, a nasi ludzie są dumni i zaangażowani. Oferujemy wiele możliwości rozwoju, elastyczne godziny pracy, uczciwe wynagrodzenie oraz benefity. Action oferuje bezpieczne środowisko pracy, poświęcamy dla siebie czas, w Action jesteście doceniani i możecie być tym, kim jesteście. Dołącz już dziś do zespołu Action na stanowisku: Pracownik Sklepu Twoja rola w naszej organizacji Jako Pracownik Sklepu zapewniasz naszym klientom przyjazną obsługę w zadbanym i utrzymanym w porządku sklepie, zarówno w trakcie robienia zakupów jak i podczas obsługi kasowej. Twój zakres obowiązków odpowiadanie na wszystkie pytania i uwagi naszych klientów w sposób przyjazny i życzliwyorganizowanie przestrzeni w sklepie i na regałach, składanie nowych regałówwyrównywanie artykułów na półkach, zajmowanie się zwróconym towarem oraz uzupełnianie towaru na półkachpłynna i przebiegająca w przyjaznej atmosferze obsługa klientów przy kasierozładowywanie dostaw towarów oraz codzienne sprzątanie sklepu Oczekujemy od Ciebieotwartości na pracę w handlu i czerpania z tego satysfakcjidyspozycyjnościdoświadczenie w pracy w sklepie będzie Twoim dodatkowym atutem W zamian przygotowaliśmy dla Ciebiepasjonującą pracę w przyjaznej atmosferze międzynarodowej organizacjiprofesjonalny system szkoleńmożliwość rozwoju i awansu zawodowegoelastyczny czas pracy, szczególnie dla pracowników zatrudnionych na 3/4 i 1/2 etatubezpłatny pakiet opieki medycznej26 dni urlopu wypoczynkowego w ciągu roku kalendarzowego, bez względu na staż pracy i wykształcenierabat pracowniczy na zakupy w sklepach Actionkartę sportową Multisport Jako firma odpowiedzialna społecznie, jesteśmy również otwarci na zatrudnianie osób niepełnosprawnych.Odwiedź naszą stronę kariery, aby dowiedzieć się o nas więcejpl.action.jobs", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/action-pracownik-sklepu-bydgoszcz-ul-nakielska-CID4-ID10Zsqz.html", "owner_id": 1}, {"title": "ACTION - Pracownik Sklepu - Bydgoszcz ul.Fordońska\nBydgoszcz\nNiepełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Elastyczny czas pracy\nDzisiaj o 17:23", "description": "Jesteśmy najszybciej rozwijającą się firmą sprzedającą artykuły niespożywcze w Europie, a nasi Wszyscy pracownicy odgrywają kluczową rolę w umożliwianiu nam tego rozwoju.Praca w Action to praca zorientowana na klienta, u stabilnego finansowo i solidnego pracodawcy. Nasze umiejętności działania i bycie praktycznym przynosi rezultaty.Dzięki prostocie odnosimy sukcesy.Praca zespołowa i szacunek sprawiają, że atmosfera w codziennej pracy jest świetna, a nasi ludzie są dumni i zaangażowani. Oferujemy wiele możliwości rozwoju, elastyczne godziny pracy, uczciwe wynagrodzenie oraz benefity. Action oferuje bezpieczne środowisko pracy, poświęcamy dla siebie czas, w Action jesteście doceniani i możecie być tym, kim jesteście. Dołącz już dziś do zespołu Action na stanowisku: Pracownik Sklepu Twoja rola w naszej organizacji Jako Pracownik Sklepu zapewniasz naszym klientom przyjazną obsługę w zadbanym i utrzymanym w porządku sklepie, zarówno w trakcie robienia zakupów jak i podczas obsługi kasowej. Twój zakres obowiązków odpowiadanie na wszystkie pytania i uwagi naszych klientów w sposób przyjazny i życzliwyorganizowanie przestrzeni w sklepie i na regałach, składanie nowych regałówwyrównywanie artykułów na półkach, zajmowanie się zwróconym towarem oraz uzupełnianie towaru na półkachpłynna i przebiegająca w przyjaznej atmosferze obsługa klientów przy kasierozładowywanie dostaw towarów oraz codzienne sprzątanie sklepu Oczekujemy od Ciebieotwartości na pracę w handlu i czerpania z tego satysfakcjidyspozycyjnościdoświadczenie w pracy w sklepie będzie Twoim dodatkowym atutem W zamian przygotowaliśmy dla Ciebiepasjonującą pracę w przyjaznej atmosferze międzynarodowej organizacjiprofesjonalny system szkoleńmożliwość rozwoju i awansu zawodowegoelastyczny czas pracy, szczególnie dla pracowników zatrudnionych na 3/4 i 1/2 etatubezpłatny pakiet opieki medycznej26 dni urlopu wypoczynkowego w ciągu roku kalendarzowego, bez względu na staż pracy i wykształcenierabat pracowniczy na zakupy w sklepach Actionkartę sportową Multisport Jako firma odpowiedzialna społecznie, jesteśmy również otwarci na zatrudnianie osób niepełnosprawnych.Odwiedź naszą stronę kariery, aby dowiedzieć się o nas więcejpl.action.jobs", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/action-pracownik-sklepu-bydgoszcz-ul-fordonska-CID4-ID10Zslx.html", "owner_id": 1}, {"title": "Sprzedawca Na Stacji Paliw Orlen S.A\n4 300 - 5 000 zł / mies. brutto\nTychy\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska, Status studenta\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 17:23", "description": "NIE SZUKAMY PRACOWNIKÓW WAKACYJNYCH - osobom takim dziękujemy ale nie jesteśmy zainteresowani takimi ofertamiMile widziani studenci zaoczni i osoby mogące pracować nie tylko w weekendy!!!Stacja paliw największego koncernu w Polsce PKN ORLEN, poszukuje do swojego zespołu : Pracownik obsługi klienta na:STACJĘ PALIW ORLEN NR 4475 W Tychach ul. Fabryczna 3aJeżeli lubisz pracę z ludźmi, chcesz pracować na nowoczesnej stacji paliwWyślij CV lub przywieź osobiście.OFERUJEMY:przyjazną atmosferępakiet profesjonalnych szkoleńciekawą, stabilną i pełną wyzwańrabaty pracownicze na zakupy na stacjach ORLENelastyczny grafikOferta skierowana jest również do osób poszukujących pierwszej pracy.Praca od zaraz!Wynagrodzenie podstawa plus premiaPraca w systemie 12-godzinnym 6-18 oraz 18-6Pracujemy od poniedziałku do niedzieli wg grafikuPraca polega :obsłudze klienta na kasie zgodnie ze standardami firmyrealizowaniu planów sprzedażowychpozytywnym podejściu do klientakomunikowaniu aktualnych promocji produktowychdbaniu o czystość i porządek na stacjiWymagania:umiejętność pracy w zespole,uśmiech i komunikatywność,uczciwość i odpowiedzialnośćsumienność w wykonywaniu obowiązkówpunktualnośćdyspozycyjnośćksiążeczka sanepidowskaObowiązkowo prosimy o umieszczenie na dokumentach aplikacyjnych klauzuli o przetwarzaniu danych osobowych:\"Wyrażam zgodę na przetwarzanie moich danych osobowych dla potrzeb niezbędnych do realizacji procesu rekrutacji (zgodnie z ustawą z dnia 10 maja 2018 roku o ochronie danych osobowych (Dz. Ustaw z 2018, poz. 1000) oraz zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO))\" Wysyłając aplikację, wyrażasz zgodę na przetwarzanie danych osobowych", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-na-stacji-paliw-orlen-s-a-CID4-ID10Hjzc.html", "owner_id": 1}, {"title": "Kasjer-sprzedawca do pracy w sklepie spożywczym\nGdynia\n, Chwarzno-Wiczlino\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nWyróżnione\nOdświeżono dnia 06 lipca 2024", "description": "Poszukuję pracownika na stanowisko kasjer-sprzedawca w sklepie Żabka w Gdyni- Chwarzno, ul. Ateny 17 oraz Wiczlino, ul. Filipkowskiego 2. Praca dwuzmianowa, umowa o pracę, stawka godzinowa+premia, może być też praca tylko w weekendy lub po południami.Stabilne zatrudnienie, przyjazna atmosfera. Praca od zaraz.Zapraszam do kontaktu.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kasjer-sprzedawca-do-pracy-w-sklepie-spozywczym-CID4-IDunPi9.html", "owner_id": 1}, {"title": "Zatrudnię pracownika sklepu Carrefour Express ul. Długa\n4 300 - 4 400 zł / mies. brutto\nMława\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nMiejsce pracy: W siedzibie firmy\nWyróżnione\nOdświeżono Dzisiaj o 17:13", "description": " Obowiązki:obsługa klienta zgodnie ze standardami firmyobsługa kasy fiskalnejsprzedaż produktówbudowanie pozytywnego wizerunku sklepu dbanie o odpowiednią ekspozycję towarówdbanie o porządek na części sprzedażowejrozliczanie i zamykanie dnia sprzedażowegoOczekujemy :umiejętności pracy w zespoleżyczliwego podejścia do ludzi – współpracowników i klientówzaangażowania i motywacji do pracykomunikatywność, łatwość nawiązywania kontaktów,doświadczenie w pracy na podobny stanowiskuodpowiedzialności oraz umiejętność organizacji pracydyspozycyjności Oferujemy umowę o pracę na pełny etatpakiet szkoleń zawodowychpaczki i bony okolicznościowewspółtworzenie struktury organizacyjnej firmy,CV proszę wysyłać poprzez OLX", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zatrudnie-pracownika-sklepu-carrefour-express-ul-dluga-CID4-IDY6cO3.html", "owner_id": 1}, {"title": "Praca w nowoczesnym markecie spożywczym ( Prądnik Biały)\n4 300 - 5 000 zł / mies. brutto\nKraków\n, Prądnik Biały\nPełny etat\nUmowa zlecenie, Umowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nWyróżnione\n13 czerwca 2024", "description": "Poszukujemy osoby, która chcę rozwijać się w naszej firmie. Jeżeli jesteś osobą dyspozycyjną na pełny etat lub w niepełnym wymiarze godzin, chętną na dłuższą współpracę i lubisz aktywną pracę oraz otaczać się ludźmi, aplikuj już dzisiajPraca jest dostępna dla Ciebie od zaraz.Kim jesteśmy:Przede wszystkim jesteśmy firmą rodzinną. Działamy w handlu w branży spożywczej od 1991 roku i ciągle się rozwijamy. Zależy nam na tym aby tworzyć zgrany zespół. Chcemy przychodzić do pracy w dobrych nastrojach i w takich samych ją opuszczać.Zależy nam na zatrudnianiu osób, które będą chciały rozwijać się u nas w firmie i pozostaną z nami na długo. Stawiamy również na dobrą jakość produktów, profesjonalną obsługę oraz nowoczesny wygląd sklepu.Chcemy zmieniać opinie o branży spożywczej, dlatego tworzymy organizację nowoczesną, dobrze zorganizowaną i co najważniejsze szanującą pracownika! Przekonaj się sama/sam!STANOWISKO: Ekspedient Możemy Ci dać:+ umowę o pracę na pełny etat lub umowę zlecenie dla osób uczących się - dopasujemy się do twoich potrzeb+ możliwość rozwoju, szkolenia dotyczące pracy oraz obsługi klienta, nawet jeśli nie masz doświadczenia w pracy w sklepie przeszkolimy Cię+ możliwość awansu kierownik zmiany/ kierownik działu, jasny system pracy i podziału obowiązków, pracę w zgranym i przyjaznym zespole+ dobrą zabawę na naszych imprezach firmowych. Ostatnio ścigaliśmy się na gokartach, byliśmy na obiedzie firmowym i laserowym paintballu.+ możliwość uczestniczenia w rozwoju naszej firmy, słuchamy zdania naszych pracowników, jesteśmy chętni wdrażać ich pomysły i rozwiązaniaNasza lokalizacja: Znajdujemy się na ul. Dożynkowej, która jest niedaleko ul. Opolskiej/ Siewnej (północ Krakowa). Jeżeli poruszasz się komunikacją miejską dojedziesz do nas autobusami 287, 267, 537 przystanek Dożynkowa oraz tramwajem 18,50 na przystanek Siewna Wiadukt nowa linia tramwajowaWyślij swoje CV Do wybranych przez nas kandydatów zadzwonimy, aby chwilę porozmawiać, a następnie poszczególne osoby zaprosimy do naszego sklepu na dłuższą pogawędkę.Pozdrawiam,Barbara, Sklep Chorten", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-nowoczesnym-markecie-spozywczym-pradnik-bialy-CID4-ID10A64R.html", "owner_id": 1}, {"title": "Zastępca Kierownika Sklepu | Torzym\nTorzym\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 17:16", "description": "Ponad 3100 sklepów w 1100 miejscowości oraz 16 centrów dystrybucyjnych. To właśnie Biedronka – lider branży retail, który od 26 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  Poznaj nas i Twoje przyszłe obowiązki   Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Masz doświadczenie w zarządzaniu zespołem? Dołącz do zespołu Biedronki na stanowisko Zastępca Kierownika Sklepu w jednym z naszych 3400 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami! Oferujemy: umowę o pracę, bez okresu próbnego, wyjątkowy pakiet ponad 20 benefitów dla Ciebie i Twojej rodziny (m.in. prywatną opiekę medyczną dla Ciebie i Twoich bliskich na preferencyjnych warunkach, dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników i wiele innych). Za co będziesz odpowiadać?   Planowanie i organizowanie pracy zespołu;  Zapewnienie profesjonalnej obsługi klienta;  Funkcjonowanie sklepu zgodnie z procedurami i standardami;  Realizację zamówień;  Odpowiedzialność za dostępność asortymentu i ekspozycję towarów;  Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.  Jakich osób szukamy?  Samodzielnych i proaktywnych w działaniu;  Nastawionych na realizację celów sprzedażowych;  Z doświadczeniem w koordynowaniu pracę zespołu w branży handlowej, usługowej lub gastronomii;  Komunikatywnych;   Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i weekendy;  Gotowych do pracy fizycznej.   Co zapewniamy?  Umowa o pracę bez okresu próbnego; Podwyżki stażowe po roku oraz po 3 latach pracy; Nagroda finansowa do 1000 zł brutto za polecenie pracownika; Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), prywatna opieka medyczna dla Ciebie i Twoich bliskich na preferencyjnych warunkach, dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych. 90% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.  Szkolenie wdrożeniowe; Dostęp do platformy e-learningowej; 80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.  ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zastepca-kierownika-sklepu-torzym-CID4-ID10NCze.html", "owner_id": 1}, {"title": "Praca Kasjer-sprzedawca sklep Lewiatan\n4 300 - 4 500 zł / mies. brutto\nRadom\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\n+ 1 inne\nOdświeżono Dzisiaj o 17:04", "description": "Sieciowy sklep spożywczy poszukuję osoby na stanowisko kasjer- sprzedawca.Obowiązki;• Obsługa klienta zgodna ze standardami firmy,• Przyjmowanie i kontrola dostaw• Praca z asortymentem (wykładanie towaru, prawidłowa ekspozycja).• zapewnienie standardów czystości i jakości w sklepie.znajomość obsługi kasy fiskalnej, terminala płatniczegoznajomość programu Microsoft Word i Excel.znajomość obsługi komputeraWymagania• Pozytywne nastawienie, uczciwość.• Łatwość nawiązywania kontaktów.• Dobra organizacja pracy.• Gotowość do pracy w systemie 2-zmianowym, w soboty.Oferujemy:• Stabilne zatrudnienie w oparciu o umowę o pracę.• Elastyczny grafik, wymiar etatu dostosowany do Twoich potrzeb.• Pracę w przyjaznej atmosferze.• Wynagrodzenie od 4300 zł do 4500 zł brutto.Mile widziane doświadczenie w pracy w sklepie ogólnospożywczym.Osoby zainteresowane prosimy o przesłanie CV na adres e-mailowy. Prosimy o przesłanie Państwa aplikacji wraz z następującą zgodą / zgodami:• Zgodnie z art. 6 ust. 1 lit. a, c RODO z dnia 27 kwietnia 2016 r. oraz art. 22(1) Kodeksu Pracy z dnia 26 czerwca 1974 r. wyrażam zgodę na przetwarzanie moich danych osobowych . dla potrzeb aktualnej rekrutacji.Istnieje możliwość zatrudnienia osoby uczącej się :uczeń, student w niepełnym wymiarze czasu pracy.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-kasjer-sprzedawca-sklep-lewiatan-CID4-IDJkdtB.html", "owner_id": 1}, {"title": "Hebe| BEZ CV| Konsultant| Sprzedawca| Wrocław| Wroclavia\n4 300 - 4 450 zł / mies. brutto\nWrocław\n, Śródmieście\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nOdświeżono Dzisiaj o 17:01", "description": "Opis firmy:Dołącz do Hebe - jednej z największych sieci drogerii w Polsce, należącej do Grupy Jerónimo Martins. Tu wszystko nabiera kolorów, a paleta produktów jest tak szeroka, jak paleta możliwości.Naszym fundamentem są ludzie, stawiamy na zaufanie, szacunek i otwartą komunikację. Dzięki temu budujemy silne i zaangażowane zespoły, które poprzez wspólną pracę kształtują naszą przyszłość. Każdego dnia mamy styczność z wyjątkowymi produktami. Dla wielu z nas kosmetyki to nie tylko praca, ale przede wszystkim pasja. Stawiamy na wewnętrzny kapitał i budujemy świadomość możliwości, jakie daje firma. Dynamiczny wzrost i ekspansja Hebe to szansa na rozwój każdego z nas.Tworzymy piękniejszą rzeczywistośćOpis stanowiska:Poznaj nas i Twoje przyszłe obowiązkiKONIEC Z CV! Dla nas liczysz się TY, a nie to co robiłaś/eś wcześniej! Skorzystaj z innowacyjnej rekrutacji i dołącz do nas! Dla nas piękno to Ludzie Tak może wyglądać Twoja praca: doradzenie klientom w doborze kosmetyków i obsługa przy kasiezajmowanie się towarem: przyjmowanie, wykładanie oraz dokładanie na półkikompletowanie paczek sklepu internetowegozdobywanie wiedzy produktowej podczas godzin pracyWspólnie z naszymi zespołami przygotowaliśmy interaktywną grę video, dzięki której poznasz realia naszej pracy, koleżanki i kolegów z drogerii oraz przygotowane przez nich zadania. Dzięki temu od razu uzyskasz informację zwrotną na temat swoich silnych stron w branży sprzedażowej.Nasze wymagania i oferowane benefityNa początek wystarczy, jeśli:lubisz pracę z ludźmi, jesteś otwarty/a na doradzanie klientom,angażujesz się w powierzoną pracę,interesujesz się kosmetykami.Na to możesz liczyć:umowa o pracę bez okresu próbnego, a już po 18 miesiącach umowę na stałe!Kafeteria Benefitów, gdzie samodzielnie wybierzesz interesujące Cię propozycje. Do wyboru mamy m.in. bony do znanych portali i sklepów odzieżowych, elektronicznych, restauracji i punktów rekreacyjnych.Karta Multisport PLUS (50 zł/2 miesiące), która uprawnia do wejść do siłowni, basenu lub sauny nawet kilka razy dziennie!Premia zespołowa za dobre wyniki sprzedażoweMożliwość ubezpieczenia na życieSzkolenia dopasowane do Ciebie i Twoich potrzeb – co roku możesz wybrać dla siebie szkolenie z pośród pakietu 36 tematówMożliwość szybkiego rozwoju – aż 80% osób w Hebe awansuje wewnętrznie i to już nawet po 11 miesiącach pracy ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/hebe-bez-cv-konsultant-sprzedawca-wroclaw-wroclavia-CID4-ID10TDMQ.html", "owner_id": 1}, {"title": "Wsparcie pracy sklepu | Żary ul. Podwale\nŻary\nPraca dodatkowa\nUmowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 17:01", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.   Poznaj nas i Twoje przyszłe obowiązki     Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Wsparcie pracy sklepu w jednym z naszych 3500 sklepów. Zdobądź doświadczenie u lidera branży retail i pracuj blisko domu!     Za co będziesz odpowiadać?     Bieżąca obsługa klienta na sali sprzedaży i przy kasie samoobsługowej; Praca z towarem – wykładanie, dbanie o właściwą ekspozycję; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.        Nasze wymagania i oferowane benefity     Jakich osób szukamy?    Otwartych na kontakt z klientami; Gotowych do pracy fizycznej; Zaangażowanych i nastawionych na współpracę; Ceniących pracę w zespole;    Co zapewniamy?    Umowa zlecenie; Stawka 27,70 zł brutto/h; Możliwość zdobycia doświadczenia u lidera branży retail; Wdrożenie do pracy;    Etapy procesu rekrutacji:   Aplikacja CV  Selekcja i weryfikacja dokumentów przez Rekrutera  Spotkanie rekrutacyjne z Kierownikiem Sklepu  Decyzja = informacja zwrotna ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/wsparcie-pracy-sklepu-zary-ul-podwale-CID4-ID10NBOx.html", "owner_id": 1}, {"title": "Sprzedawca - Kasjer | Żary ul. Szymanowskiego\n4 700 - 5 000 zł / mies. brutto\nŻary\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nOdświeżono Dzisiaj o 17:01", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.   Poznaj nas i Twoje przyszłe obowiązki     Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Sprzedawca - Kasjer w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami! Za co będziesz odpowiadać?     Profesjonalna obsługa klienta przy kasie fiskalnej i na sali sprzedaży; Dbanie o właściwy sposób ekspozycji towaru i wykładanie towaru; Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.        Nasze wymagania i oferowane benefity     Jakich osób szukamy?    Otwartych na kontakt z klientami; Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i w weekendy; Gotowych do pracy fizycznej; Zaangażowanych i nastawionych na współpracę; Ceniących pracę w zespole.    Co zapewniamy?    Umowa o pracę bez okresu próbnego;  Podwyżki stażowe po roku oraz po 3 latach pracy;  Nagroda finansowa do 1000 zł brutto za polecenie pracownika;  Możliwość pracy w różnych wymiarach etatu (1, 0.75, 0.5, 0.25);  Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych.  92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.   16 dniowe wdrożenie do pracy w sklepie z dedykowanym opiekunem, w tym szkolenie z obsługi kasy fiskalnej i samoobsługowej;  Dostęp do platformy e-learningowej;  80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.    Etapy procesu rekrutacji:   Aplikacja CV  Selekcja i weryfikacja dokumentów przez Rekrutera  Spotkanie rekrutacyjne z Kierownikiem Sklepu  Decyzja = informacja zwrotna", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-kasjer-zary-ul-szymanowskiego-CID4-ID10NBOu.html", "owner_id": 1}, {"title": "Specjalista Obsługi Klienta- stacja paliw bp Ostrów-Kania (pow.miński)\n5 340 - 5 600 zł / mies. brutto\nSulejówek\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Praca w weekendy, Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nOdświeżono Dzisiaj o 16:58", "description": "bp jest jednym z najszybciej rozwijających się koncernów energetycznych świata, który posiada już ponad 565 stacji benzynowych w Polsce oraz ponad 18 tysięcy stacji na świecie. W związku z dynamicznym rozwojem sieci, poszukujemy kandydatek i kandydatów na stanowisko: Specjalista Obsługi KlientaLokalizacja (nowo budowane stacje paliw bp) : MOP 05-311 Ostrów- Kania (gm. Dębe Wielkie, pow. miński) - 11 km od Mińsk Maz.; 14 km od SulejówkaZapraszamy do pracy również obcokrajowców z podstawami języka polskiego.Jeśli lubisz ludzi, jesteś otwarty na nowe doświadczenia, chcesz nauczyć się dobrej organizacji pracy, rozwinąć kompetencje komunikacji, tworzyć super zespół i czuć, że Twoja praca ma sens lub po prostu szukasz trampoliny do przyszłej kariery - zapraszamy Cię do współpracy.Co oferujemy:Umowę o pracę bez okresu próbnego, a kolejną na czas nieokreślony;Pracę na etat: 1; 3/4; 1/2; 1/4Pracę w elastycznym systemie zmianowym;Szkolenie wdrożeniowe na stanowisko pracy;Dodatki za pracę w święta, godziny nocne, za pracę w weekendy;Gwarantowane wynagrodzenie wypłacane zawsze 10 danego miesiąca;Przejrzysty program premiowy, premie uznaniowe i nagrody za indywidualne osiągnięcia;Zniżki na paliwo, myjnię i posiłki z oferty gastronomicznej stacjiOpiekę medyczną w MedicoverDofinansowanie do pakietów sportowych w Medicover SportUbezpieczenie na życie dla Ciebie współfinansowane przez bp oraz dodatkową ofertę dla współmałżonka, partnera i pełnoletnich dzieci;Dodatkowe świadczenia finansowe - wielkanocne, choinkowe, zapomogi losowe, wczasy pod gruszą, bukiet ubranek dla nowonarodzonego dziecka;Wsparcie psychologa, doradców finansowych oraz coachów – program wsparcia dla Ciebie i Twojej najbliższej rodziny;Program „Poleć Swojaka” – zachęcając znajomych do podjęcia pracy w bp otrzymujesz nagrodę finansową;Ścieżki kariery w ramach struktur bp; #WspieramyRozwójNaKażdymPoziomie #bpKuźniaDoświadczeniaTwój zakres obowiązków:Przyjazna obsługa naszych Klientów oraz aktywna sprzedaż;Obsługa kasy fiskalnej;Przygotowywanie posiłków z oferty Wild Bean Cafe;Dbałość o estetyczną ekspozycję produktów na sklepie;Utrzymanie porządku oraz higieny na stacji;Nasze oczekiwania:Nie masz doświadczenia? Żaden problem - wszystkiego Cię nauczymy!Bądź otwarty na kontakt z drugim człowiekiem; #NakręcająNasRelacjeBądź gotowy na pracę w energetycznym zespole;Bądź zaangażowany w swoją pracę;Szukamy Osób w różnym wieku; #ŁącząNasLudzieHołduj takim wartością jak bezpieczeństwo, szacunek, odwaga, doskonałość, jeden zespół; #BudujemyŚwiatNaJasnychZasadachAplikuj! Nasz Zespół Czeka Właśnie na Ciebie.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/specjalista-obslugi-klienta-stacja-paliw-bp-ostrow-kania-pow-minski-CID4-ID10tnw8.html", "owner_id": 1}, {"title": "Sprzedawca do sklepu spożywczo-przemysłowego\n5 999 - 6 000 zł / mies. brutto\nZłotowo\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa\nDzisiaj o 16:53", "description": "Praca od zaraz.Zatrudnię na stałe na cały etat miłą, energiczną i dyspozycyjną osobę do pracy w sklepie spożywczo-przemysłowym w charakterze sprzedawcy.Obowiązki:obsługa klientówdokładanie towarudbanie o czystość i estetykę sklepu przyjmowanie dostawNie wymagamy doświadczenia, wszystkiego nauczymy od podstaw.Mile widziana książeczka sanepidowska.Zapraszamy serdecznie do kontaktu poprzez wysłanie CV.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-do-sklepu-spozywczo-przemyslowego-CID4-ID10ZqZt.html", "owner_id": 1}, {"title": "Sprzedawca na STACJI PALIW w Karczemkach\n28 - 32 zł / godz. brutto\nKarczemki\nPełny etat\nUmowa o pracę, Umowa zlecenie\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 16:47", "description": "Jesteśmy Stacją Partnerską dynamicznie rozwijającej się Ogólnopolskiej Sieci Stacji Paliw MOYA.Sprzedajemy najwyższej klasy paliwa oferując przy tym program kart flotowych i rabatowych. Prowadzimy także koncept gastronomiczny Caffe Moya oraz sprzedaż produktów pod własną marką.Oczekiwania klientów motywują nas do wykonywania usług najwyższej jakości, a nasza załoga wspólnie z nami kształtuje środowisko pracy.Wszystkim pracownikom stwarzamy możliwość rozwoju.Wyróżniających się zaangażowaniem doceniamy poprzez premie i ścieżkę awansu zawodowego.DOŁĄCZ DO NAS! Oferujemy:umowę o pracę w stabilnej firmiedodatki za pracę w święta oraz za nocne zmianypremie świąteczne i uznaniowe dla osób wyróżniających się w pracyścieżkę rozwoju i awansu dla pracujących z pasją i zaangażowaniemelastyczny grafik pracy dostosowany do potrzeb pracownikapracownicze ubezpieczenie na życieciepły posiłek w naszym barzeprzyjazną atmosferę pracyOd zainteresowanych oczekujemy:gotowości do pracy w systemie zmianowym, 14-16 zmian w miesiącuumiejętności obsługi komputerakomunikatywności i łatwości w nawiązywaniu kontaktówsumienności i chęci do samorozwoju", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-na-stacji-paliw-w-karczemkach-CID4-ID10wtep.html", "owner_id": 1}, {"title": "Zastępca  Kierownika Sklepu | Świeradów Zdrój\n5 700 - 6 550 zł / mies. brutto\nŚwieradów-Zdrój\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 16:46", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  Poznaj nas i Twoje przyszłe obowiązki   Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Masz doświadczenie w zarządzaniu zespołem? Dołącz do zespołu Biedronki na stanowisko Zastępca Kierownika Sklepu w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!  Za co będziesz odpowiadać?   Planowanie i organizowanie pracy zespołu;  Zapewnienie profesjonalnej obsługi klienta;  Funkcjonowanie sklepu zgodnie z procedurami i standardami;  Realizację zamówień;  Odpowiedzialność za dostępność asortymentu i ekspozycję towarów;  Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.      Nasze wymagania i oferowane benefity    Jakich osób szukamy?  Samodzielnych i proaktywnych w działaniu;  Nastawionych na realizację celów sprzedażowych;  Z doświadczeniem w koordynowaniu pracę zespołu w branży handlowej, usługowej lub gastronomii;  Komunikatywnych;   Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i weekendy;  Gotowych do pracy fizycznej.   Co zapewniamy?  Umowę o pracę bez okresu próbnego;  Nagroda finansowa do 1000 zł brutto za polecenie pracownika;  Ponad 20 benefitów dla Ciebie i Twojej rodziny: prywatna opieka medyczna dla Ciebie i Twoich bliskich, dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych.  92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.   Kilkumiesięczne wdrożenie pokazujące pracę w sklepie od podstaw z dedykowanym opiekunem;  Możliwość awansu - ponad 90% awansów to awanse wewnętrzne;  Szkolenia rozwojowe, dostęp do platformy e-learningowej;  80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.   Etapy procesu rekrutacji:   Analiza i selekcja CV  Spotkanie rekrutacyjne z Rekruterem oraz Kierownikiem ds. Operacji i Sprzedaży  Opcjonalnie: Assessment Centre  Decyzja = informacja zwrotna. ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zastepca-kierownika-sklepu-swieradow-zdroj-CID4-ID10TD6u.html", "owner_id": 1}, {"title": "Praca w sklepie w Komorowie , Stacja WKD. Bardzo dobre zarobki\n5 700 - 6 700 zł / mies. brutto\nPruszków\nPełny etat\nUmowa o pracę, Umowa zlecenie, Inny\nOdpowiednie doświadczenie zawodowe\nMiejsce pracy: W siedzibie firmy\nWyróżnione\n21 czerwca 2024", "description": "PoszukujęEkspedient/ka do sklepu spożywczego w Komowowie(praca na pełny etat)Proszę o telefon osoby tylko zainteresowaneKontakt tylko telefonicznyBardzo dobre zarobki osób które są doświadczone !!! ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/praca-w-sklepie-w-komorowie-stacja-wkd-bardzo-dobre-zarobki-CID4-IDZaGay.html", "owner_id": 1}, {"title": "Sklep spożywczy zatrudni\n5 000 - 6 000 zł / mies. brutto\nSzczecin\n, Pogodno\nPełny etat\nUmowa o pracę\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nWyróżnione\n25 czerwca 2024", "description": "Prywatny sklep spożywczy zatrudni Panią na stanowisku kasjer, wymagane doświadczenie w branży spożywczej . Oferujemy stałą i rozwojową pracę w miłej atmosferze ( załoga 5 osób) oraz dobre zarobki. Jesteśmy firmą prywatną i stabilną ( na rynku szczecińskim 23 lata).Jest możliwość pracy rowniez na 1/2 etatu. Zapraszam do kontaktu, Informacji udzielam tylko telefoniczne w godzinach 10-16.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sklep-spozywczy-zatrudni-CID4-IDG4FTu.html", "owner_id": 1}, {"title": "Sprzedawcę  do sklepu monopolowego Praga południe i Żoliborz\n6 000 zł / mies. brutto\nWarszawa\n, Praga-Południe\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nMiejsce pracy: W siedzibie firmy\nWyróżnione\n18 czerwca 2024", "description": "Zatrudnię sprzedawcę do specjalistycznego sklepu monopolowego na Pradze Południe i Zoliborzu.Sklep czynny w godz 9-22 przez 7 dni w tygodniu, praca zmianowa,  umowa o pracę lub w inna, dogodna forma.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawce-do-sklepu-monopolowego-praga-poludnie-i-zoliborz-CID4-ID10Ehc8.html", "owner_id": 1}, {"title": "Zatrudnię ekspedientkę w sklepie spożywczym w Wejherowie\n4 300 - 4 500 zł / mies. brutto\nWejherowo\nPełny etat\nUmowa zlecenie, Umowa o pracę\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 16:45", "description": "Zatrudnię osoby chętne do pracy i doświadczone na stanowisku kasjer/ekspedient oraz na stanowisku mięsnym w sklepie spożywczym DELIKATESY PREMIUM w Wejherowie. Poszukujemy osób na stanowisko mięsne jak i na kasę. Stanowisko wymaga również bycia otwartym i uprzejmym w stronę klienta.\nPraca na pełen etat.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/zatrudnie-ekspedientke-w-sklepie-spozywczym-w-wejherowie-CID4-IDyQrXD.html", "owner_id": 1}, {"title": "Pracownik sklepu | Sklep Spożywczy | Od zaraz! |\nTarnobrzeg\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 16:45", "description": "W firmie Delikatesy Sezam cenimy pracowników, dlatego dbamy o stabilne zatrudnienie oraz zapewniamy szeroki pakiet benefitów. Zgrany zespół budujemy dzięki wspólnemu udziałowi w wycieczkach firmowych, wydarzeniach sportowych, akcjach charytatywnych i spotkaniach integracyjnych. W związku z rozwojem Polska Sieć sklepów spożywczych Delikatesy Sezam zatrudni kandydatów na stanowisko:Kasjer-SprzedawcaMiejsce pracy: TarnobrzegTwój zakres obowiązków:Profesjonalna obsługa klienta na sali sprzedażyObsługa stanowiska kasowegoDbanie o prawidłową ekspozycję oraz jakość produktówUtrzymanie porządku w sklepieNasze wymagania:Gotowość do pracy w systemie zmianowym oraz w weekendyUmiejętność współpracy w zespoleOtwartość na kontakt z klientemZaangażowanie i motywacja do pracyAktualne badania sanitarno - epidemiologiczneMile widziane doświadczenie w branży handlowej oraz/lub w pracy fizycznejTo oferujemy:Stabilne zatrudnienie - umowa o pracęSzkolenia, możliwość rozwoju i awansuMożliwość podjęcia pracy od zarazProgram poleceń pracowniczychWdrożenie pod opieką Kierownika Sklepu oraz Managera RegionuPakiet benefitów dla Ciebie i Twojej rodzinyPrywatna opieka medyczna i ubezpieczenie na życieKarta Medicover SportBony świąteczneŚwiąteczne akcje dla dzieciProgram Wsparcia Pracowników, zapewniający dostęp do porad finansowych (pożyczki na preferencyjnych warunkach)Fundacji Specjał (pomoc w przypadkach zdarzeń losowych i klęsk żywiołowych)Spotkania integracyjneWycieczki firmowe z dofinansowaniem pracodawcy (odwiedziliśmy m.in takie miejsca jak: Chorwacja, Grecja, Czechy, Austria)Możliwość korzystania z Ośrodka Wypoczynkowego 'Dolina Wiaru' oraz z Hotelu Splendor (na preferencyjnych warunkach", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/pracownik-sklepu-sklep-spozywczy-od-zaraz-CID4-ID10ZqCG.html", "owner_id": 1}, {"title": "Kasjer Sprzedawca\n4 800 - 6 800 zł / mies. brutto\nRaszyn\nPełny etat\nUmowa o pracę, Umowa zlecenie\nDoświadczenie nie jest wymagane\nDyspozycyjność: Praca zmianowa, Elastyczny czas pracy\nOdświeżono Dzisiaj o 16:42", "description": "• Obsługa klienta• Aktywna sprzedaż wedle standardów sieci• Dbanie o prawidłową ekspozycję sprzedawanych produktów• Wydawanie i przyjmowanie paczek• Obsługa kasy fiskalnej• Przyjęcie dostaw, układanie towaru na półkach• zmiana etykiet cenowych do towaru• Przestrzeganie standardów sieci• Dbanie o czystość w sklepie.Szukamy osób lubiących pracę z ludźmi , rzetelnych, punktualnych, uczciwych , na dłuższy okres czasuMile widziane doświadczenie pracy w handluNie spełniasz wszystkich kryteriów, ale nadal uważasz, że Twoja kandydatura jest dobra? Prosimy aplikuj żeby dać naszemu zespołowi rekruterskiemu możliwość sprawdzenia Twoich kompetencji oraz dowiedzenia się więcej na temat tego, co możesz wnieść do zespołu Żabki. W Żabce zależy nam na tym aby każda osoba, która przechodzi przez proces rekrutacji miała poczucie, że mogła w pełni pokazać swoje umiejętności, kompetencje i potencjał. Siła Żabki pochodzi z unikatowości każdej osoby oraz wzajemnego szacunku i otwartości na różnorodność.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kasjer-sprzedawca-CID4-ID10TCzD.html", "owner_id": 1}, {"title": "Pracownik lady tradycyjnej | Obsługa garmażerki |Sklep Spożywczy\nElbląg\nPełny etat\nUmowa o pracę, Umowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Praca zmianowa, Praca w weekendy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 16:36", "description": "W firmie Livio cenimy pracowników, dlatego dbamy o stabilne zatrudnienie oraz zapewniamy szeroki pakiet benefitów. Zgrany zespół budujemy dzięki wspólnemu udziałowi w wycieczkach firmowych, wydarzeniach sportowych, akcjach charytatywnych i spotkaniach integracyjnych. W związku z rozwojem Polska Sieć sklepów spożywczych Livio zatrudni kandydatów na stanowisko: Pracownik lady mięsno-wędliniarskimMiejsce pracy: ElblągTwój zakres obowiązków:Obsługa stoisk lad tradycyjnych zgodnie ze standardami firmyZachowanie ciągłości sprzedaży i właściwej ekspozycji towaruNadzór nad terminami przydatności do spożycia towarówUdzielanie klientom informacji odnośnie oferty handlowejNasze wymagania:Gotowość do pracy w systemie zmianowym oraz w weekendyUmiejętność współpracy w zespoleOtwartość na kontakt z klientemDoświadczenie w branży mięsnejZaangażowanie i motywacja do pracyAktualne badania sanitarno - epidemiologiczneTo oferujemy:Stabilne zatrudnienie Szkolenia, możliwość rozwoju i awansu na stanowisko Lidera Lady TradycyjnejMożliwość podjęcia pracy od zarazProgram poleceń pracowniczychWdrożenie pod opieką Kierownika Sklepu oraz Managera RegionuPakiet benefitów dla Ciebie i Twojej rodzinyPrywatna opieka medyczna i ubezpieczenie na życieKarta Medicover SportBony świąteczneŚwiąteczne akcje dla dzieciProgram Wsparcia Pracowników, zapewniający dostęp do porad finansowych (pożyczki na preferencyjnych warunkach)Fundacji Specjał (pomoc w przypadkach zdarzeń losowych i klęsk żywiołowych)Spotkania integracyjneWycieczki firmowe z dofinansowaniem pracodawcy (odwiedziliśmy m.in takie miejsca jak: Chorwacja, Grecja, Czechy, Austria)Możliwość korzystania z Ośrodka Wypoczynkowego 'Dolina Wiaru' oraz z Hotelu Splendor (na preferencyjnych warunkach)", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/pracownik-lady-tradycyjnej-obsluga-garmazerki-sklep-spozywczy-CID4-ID10ZqeI.html", "owner_id": 1}, {"title": "Kasjer- Sprzedawca,  Praca dla studentów!\n28 - 28,10 zł / godz. brutto\nWrocław\n, Fabryczna\nNiepełny etat\nUmowa zlecenie\nSpecjalne wymagania: Książeczka sanepidowska\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 16:31", "description": "Poszukujemy pracowników do sklepów z garmażerka w charakterze sprzedawca-kasjer.\n\nSzukamy osób, które mogą podjąć pracę dwuzmianowa od poniedziałku do piątku oraz co 2 weekend w niepełnym wymiarze godzin pracy.\n\nChętnie zatrudnimy studentów, którzy mogą pracować codziennie od poniedziałku do piątku.\n\nJakich osób szukamy?\n*Otwartych, łatwo nawiązujących relację z\ninnymi ludźmi\n\n*Ambitnych, zaangażowanych i wykazujących się dużą inicjatywą \n\n*Gotowych do podjęcia pracy w systemie zmianowym oraz w weekendy.\n\n*Doświadczonych na stanowisku sprzedawca-kasjer min. 6 miesięcy \n\nOferujemy wynagrodzenie na poziomie 28,10/h brutto. \nDla osób Uczących się 28.10/h na reke.\n\nPraca w dwóch lokalizacjach we Wrocławiu:\nD.H. Astra przy ul. Horbaczewskiego 4-6 oraz \nHala Strzegomska przy ul. Strzegomskiej 206\n\nZapraszamy do współpracy!\n\nProsimy o przesłanie swojego CV wraz ze zdjęciem. Nie odpowiadamy na telefon.\n\nInformujemy, że skontaktujemy się tylko z wybranymi osobami.", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/kasjer-sprzedawca-praca-dla-studentow-CID4-IDYJrtB.html", "owner_id": 1}, {"title": "Sprzedawca-Lada Tradycyjna nowy sklep w Janowie\nJanowo\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Elastyczny czas pracy, Praca zmianowa\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 16:31", "description": "W skrócie:Umowa o pracę bez okresu próbnego.Benefity dla Ciebie i dla rodziny, m.in.: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników i wiele innych.Praca 3-zmianowa oraz w weekendy.O pracy: Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Sprzedawca Lady Tradycyjnej w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!Jakich osób szukamy: ·       Otwartych na kontakt z klientami;·        Gotowych do pracy na 3 zmiany i w weekendy;·       Gotowych do pracy fizycznej;·       Zaangażowanych i nastawionych na współpracę;·       Ceniących pracę w zespole;·        Mile widziane doświadczenie w pracy przy ladzie tradycyjnej.Co zapewniamy: Umowa o pracę bez okresu próbnego;Podwyżki stażowe po roku oraz po 3 latach pracy;Nagroda finansowa do 1000 zł brutto za polecenie pracownika;Możliwość pracy w różnych wymiarach etatu (1, 0.75, 0.5, 0.25);Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych. 92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.16 dniowe wdrożenie do pracy w sklepie na ladzie tradycyjnej z dedykowanym opiekunem;Dostęp do platformy e-learningowej; 80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.  Za co będziesz odpowiadać? Profesjonalna obsługa klienta na ladzie tradycyjnej;Dbanie o właściwy sposób ekspozycji towaru i wykładanie towaru;Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych;Zapewnienie standardów czystości na ladzie tradycyjnej.Etapy procesu rekrutacji: 1.      Aplikacja CV2.      Selekcja i weryfikacja dokumentów przez Rekrutera3.      Spotkanie rekrutacyjne z Kierownikiem Sklepu4.      Decyzja = informacja zwrotna", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-lada-tradycyjna-nowy-sklep-w-janowie-CID4-ID10NzZG.html", "owner_id": 1}, {"title": "Inspektor ds.Inwentaryzacji\nKostrzyn\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nOdświeżono Dzisiaj o 16:31", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.  Poznaj nas i Twoje przyszłe obowiązki     Jesteś gotowy do codziennych podróży służbowych w celu przeprowadzenia inwentaryzacji i lubisz pracować w dużym zespole? Dołącz do Biedronki na stanowisko Inspektor ds. Inwentaryzacji w jednym z 17. Centrów Dystrybucyjnych. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!    Za co będziesz odpowiadać?      Czynny udział w inwentaryzacjach okresowych na terenie regionu;  Zapewnienie sprawnego przeprowadzenia procesu liczenia oraz wprowadzenia danych do kolektora;  Zgłaszanie nieprawidłowości i proponowanie usprawnień;  Wykonywanie innych zadań zleconych przez przełożonego        Nasze wymagania i oferowane benefity     Jakich osób szukamy?    Gotowych do codziennych podróży służbowych w celu przeprowadzenia inwentaryzacji;  Nastawionych na współpracę w zespole;  Zaangażowanych, dokładnych i chętnych do nauki.    Co zapewniamy?      Umowę o pracę bez okresu próbnego;  Profesjonalne kilkudniowe wdrożenie ze specjalistą oraz pierwsze dni pracy pod okiem opiekuna;  Nagroda finansowa do 1000 zł brutto za polecenie pracownika;  Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników (wymieniamy);, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych.  92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.   Dostęp do platformy e-learningowej;  80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.    Opcjonalnie: bezpłatny transport do i z miejsca pracy.     Etapy procesu rekrutacji:     Analiza i selekcja CV  Wstępna rozmowa telefoniczna z Rekruterem  Spotkanie w Centrum Dystrybucyjnym na rozmowie połączonej z obchodem, zakończone decyzją o zatrudnieniu. ", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/inspektor-ds-inwentaryzacji-CID4-ID10TC9o.html", "owner_id": 1}, {"title": "SY | Sprzedawca - Kasjer | Tychy | ul. Armii Krajowej\nTychy\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nOdświeżono Dzisiaj o 16:31", "description": "Ponad 3500 sklepów oraz 17 centrów dystrybucyjnych i kilkanaście biur, zlokalizowanych w całej Polsce. To właśnie Biedronka – największy pracodawca w Polsce, który od 29 lat z sukcesem działa na polskim rynku, gwarantując swoim pracownikom stabilność zatrudnienia, możliwości rozwoju i bogaty pakiet programów socjalnych. Zostań częścią naszego zespołu, miej wpływ na doświadczenia zakupowe milionów klientów w Polsce i przekonaj się, że Twoja praca ma znaczenie. Codziennie.   Poznaj nas i Twoje przyszłe obowiązki     Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Sprzedawca - Kasjer w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami! Za co będziesz odpowiadać?     Profesjonalna obsługa klienta przy kasie fiskalnej i na sali sprzedaży; Dbanie o właściwy sposób ekspozycji towaru i wykładanie towaru; Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych; Zapewnienie standardów czystości w sklepie oraz w jego obrębie.        Nasze wymagania i oferowane benefity     Jakich osób szukamy?    Otwartych na kontakt z klientami; Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i w weekendy; Gotowych do pracy fizycznej; Zaangażowanych i nastawionych na współpracę; Ceniących pracę w zespole.    Co zapewniamy?    Umowa o pracę bez okresu próbnego;  Podwyżki stażowe po roku oraz po 3 latach pracy;  Nagroda finansowa do 1000 zł brutto za polecenie pracownika;  Możliwość pracy w różnych wymiarach etatu (1, 0.75, 0.5, 0.25);  Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych.  92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia.   16 dniowe wdrożenie do pracy w sklepie z dedykowanym opiekunem, w tym szkolenie z obsługi kasy fiskalnej i samoobsługowej;  Dostęp do platformy e-learningowej;  80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.    Etapy procesu rekrutacji:   Aplikacja CV  Selekcja i weryfikacja dokumentów przez Rekrutera  Spotkanie rekrutacyjne z Kierownikiem Sklepu  Decyzja = informacja zwrotna", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sy-sprzedawca-kasjer-tychy-ul-armii-krajowej-CID4-ID10NzZ4.html", "owner_id": 1}, {"title": "Sprzedawca - Kasjer nowy sklep w Janowie\nJanowo\nPełny etat\nUmowa o pracę\nDoświadczenie nie jest wymagane\nDyspozycyjność: Elastyczny czas pracy, Praca zmianowa\nPracownicy z Ukrainy: 🇺🇦 Запрошуємо людей з України (Zapraszamy pracowników z Ukrainy)\nOdświeżono Dzisiaj o 16:27", "description": "W skrócie:Umowa o pracę bez okresu próbnego.Benefity dla Ciebie i dla rodziny, m.in.: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników i wiele innych.Praca 3-zmianowa: poranna, popołudniowa, nocna oraz w weekendy.O pracy: Lubisz kontakt z ludźmi i dynamikę pracy w handlu? Dołącz do zespołu Biedronki na stanowisko Sprzedawca-Kasjer w jednym z naszych 3500 sklepów. Pracuj w stabilnej firmie u największego pracodawcy w Polsce i rozwijaj się z nami!Jakich osób szukamy: Otwartych na kontakt z klientami;Gotowych do pracy na 3 zmiany (poranna, popołudniowa, nocna) i weekendy;Gotowych do pracy fizycznej;Zaangażowanych i nastawionych na współpracę;Ceniących pracę w zespole.Co zapewniamy: Umowa o pracę bez okresu próbnego;Podwyżki stażowe po roku oraz po 3 latach pracy;Nagroda finansowa do 1000 zł brutto za polecenie pracownika;Możliwość pracy w różnych wymiarach etatu (1, 0.75, 0.5, 0.25);Ponad 20 benefitów dla Ciebie i Twojej rodziny: dodatkowe zasilenia e-kodów na zakupy w Biedronce i Hebe (min. 3 razy w ciągu roku), dofinansowanie karty Multisport, wyjazdy wakacyjne dla dzieci pracowników, regularne badania profilaktyczne, wyprawki dla noworodków oraz wyprawki szkolne i wiele innych. 92% naszych pracowników jest zadowolonych z oferowanych przez Biedronkę programów wsparcia. 16 dniowe wdrożenie do pracy w sklepie z dedykowanym opiekunem, w tym szkolenie z obsługi kasy fiskalnej i samoobsługowej;Dostęp do platformy e-learningowej; 80 tysięcy pracowników Biedronki może korzystać z platformy rozwojowej EduAkcja.  Za co będziesz odpowiadać? Profesjonalna obsługa klienta przy kasie fiskalnej i na sali sprzedaży;Dbanie o właściwy sposób ekspozycji towaru i wykładanie towaru;Przygotowanie i umieszczanie prawidłowych oznaczeń cenowych;Zapewnienie standardów czystości w sklepie oraz w jego obrębie.Etapy procesu rekrutacji: Aplikacja CVSelekcja i weryfikacja dokumentów przez RekruteraSpotkanie rekrutacyjne z Kierownikiem SklepuDecyzja = informacja zwrotna", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/sprzedawca-kasjer-nowy-sklep-w-janowie-CID4-ID10NzMd.html", "owner_id": 1}, {"title": "seeking a salesperson who would like to work in Vape Shop\n4 000 - 5 000 zł / mies. brutto\nWarszawa\n, Mokotów\nPełny etat\nUmowa o pracę\nOdpowiednie doświadczenie zawodowe\nDyspozycyjność: Elastyczny czas pracy\nMiejsce pracy: W siedzibie firmy\nDzisiaj o 16:24", "description": "Hello everyone.I am looking for a sales clerk who is willing to work in an e-cigarette store, preferably with a easy going, communicative people person , the store is under renovation and expected to launch soon in the end of July, e-cigarette smokers or candidates who have previous experience in the relevant work will be given preference, before the official start of the job I will need you to go to my friend's vape store which is also in Warsaw to get some training there few days.Location: Kabaty, Warsaw Start date: As soon as possible Salary: To be negotiatedRequirements: Native Polish speaker, Chinese-English fluent communicator is preferred, Chinese fluency should be at least barrier-free to communicate and understand the literal meaning of the word, I prefer to work with employees who is able to work on the same page, so that we will be very happy to work together.Please call me or leave me messages at 66*****53( 10am to 8pm)", "application_link": "https://www.olx.pl/oferta/praca/calzedonia-galeria-wilenska-kierownik-sklepu-CID4-ID10Qs99.html", "url": "https://www.olx.pl/oferta/praca/seeking-a-salesperson-who-would-like-to-work-in-vape-shop-CID4-ID10ZmZP.html", "owner_id": 1}]